Repository: ScottSmith95/Decode-Reply-Tool
Catalog: languages/*/decode-reply-tool-*.po
Languages: de_de

source: Enable/Disable
de_de: Einschalten/Ausschalten

source: Display
de_de: Anzeige

source: Usernames
de_de: Benutzernamen

source: Enable Reply Tool
de_de: Reply Tool anschalten

source: Display Above Posts
de_de: Anzeige &uuml;ber dem Artikel

source: Display Below Posts
de_de: Anzeige unter dem Artikel

source: Twitter Username
de_de: Twitter Benutzername

source: App.net Username
de_de: App.net Benutzername

source: Do you want to enable or disable the reply tool on your site?
de_de: Das Reply Tool auf Deiner Site anzeigen oder nicht anzeigen?

source: Choose how the reply tool is displayed on your site:
de_de: W&auml;hle aus, wie das Reply Tool auf Deiner Site angezeigt werden soll:

source: Enter the usernames you want to be @mentioned to for replies:
de_de: Trage hier die Benutzernamen ein, an die die @Antwort gehen soll:

source: Decode Reply Tool Options
de_de: Decode Reply Tool Optionen

source: With Twitter
de_de: Per Twitter

source: Reply
de_de: Per Twitter oder App.net antworten

source: With ADN
de_de: Per App.net
